#version: 0.2
t e
n o
no te
f x
n fx
e a
i t
a it
w ait
c l
ea n
cl ean
8 0
4 80
p a
l m
m u
pa lm
mu te
s t
e n
t u
a c
a te
c en
tu ate
ac cen
tuate d
accen tuated
b fx
r o
k e
st ro
stro ke
4 0
2 40
d ea
dea d
r e
n e
m ea
s u
ne w
mea su
measu re
6 4
i c
p ic
pic k
h ea
v y
hea vy
6 0
h a
re st
e r
g h
o st
gh ost
1 1
2 0
m m
ha mm
hamm er
i n
e t
l et
r in
rin g
3 2
9 60
1 20
t i
ti e
3 60
s l
7 20
d e
i de
sl ide
o n
3 8
38 40
1 9
19 20
2 8
: -
m on
r mon
ha rmon
28 80
harmon ic
p o
r a
m po
te mpo
a p
c t
e f
e ct
f ect
sl ap
ef fect
a r
d o
n tu
w ntu
st ar
en d
do wntu
star t
downtu ne
1 2
1 6
5 12
6 40
ti on
a n
e d
e er
h eer
s heer
sheer an
1 4
b ea
d u
f re
g r
i on
n s
t ra
it ion
pa ra
ac e
ra tion
bea t
du ration
fre t
gr ace
ns ition
tra nsition
para m
11 0
2 5
9 0
a ro
a tion
c ha
g e
l ation
m aro
n ge
r po
te rpo
in terpo
14 40
25 6
cha nge
maro on
interpo lation
