note:s1:f0:E4
note:s1:f1:E4
note:s1:f2:E4
note:s1:f3:E4
note:s1:f4:E4
note:s1:f5:E4
note:s1:f6:E4
note:s1:f7:E4
note:s1:f8:E4
note:s1:f9:E4
note:s1:f10:E4
note:s1:f11:E4
note:s1:f12:E4
note:s1:f13:E4
note:s1:f14:E4
note:s1:f15:E4
note:s1:f16:E4
note:s1:f17:E4
note:s1:f18:E4
note:s1:f19:E4
note:s1:f20:E4
note:s1:f21:E4
note:s1:f22:E4
note:s1:f23:E4
note:s1:f24:E4
note:s2:f0:B3
note:s2:f1:B3
note:s2:f2:B3
note:s2:f3:B3
note:s2:f4:B3
note:s2:f5:B3
note:s2:f6:B3
note:s2:f7:B3
note:s2:f8:B3
note:s2:f9:B3
note:s2:f10:B3
note:s2:f11:B3
note:s2:f12:B3
note:s2:f13:B3
note:s2:f14:B3
note:s2:f15:B3
note:s2:f16:B3
note:s2:f17:B3
note:s2:f18:B3
note:s2:f19:B3
note:s2:f20:B3
note:s2:f21:B3
note:s2:f22:B3
note:s2:f23:B3
note:s2:f24:B3
note:s3:f0:G3
note:s3:f1:G3
note:s3:f2:G3
note:s3:f3:G3
note:s3:f4:G3
note:s3:f5:G3
note:s3:f6:G3
note:s3:f7:G3
note:s3:f8:G3
note:s3:f9:G3
note:s3:f10:G3
note:s3:f11:G3
note:s3:f12:G3
note:s3:f13:G3
note:s3:f14:G3
note:s3:f15:G3
note:s3:f16:G3
note:s3:f17:G3
note:s3:f18:G3
note:s3:f19:G3
note:s3:f20:G3
note:s3:f21:G3
note:s3:f22:G3
note:s3:f23:G3
note:s3:f24:G3
note:s4:f0:D3
note:s4:f1:D3
note:s4:f2:D3
note:s4:f3:D3
note:s4:f4:D3
note:s4:f5:D3
note:s4:f6:D3
note:s4:f7:D3
note:s4:f8:D3
note:s4:f9:D3
note:s4:f10:D3
note:s4:f11:D3
note:s4:f12:D3
note:s4:f13:D3
note:s4:f14:D3
note:s4:f15:D3
note:s4:f16:D3
note:s4:f17:D3
note:s4:f18:D3
note:s4:f19:D3
note:s4:f20:D3
note:s4:f21:D3
note:s4:f22:D3
note:s4:f23:D3
note:s4:f24:D3
note:s5:f0:G2
note:s5:f0:A2
note:s5:f0:G#2
note:s5:f1:G2
note:s5:f1:A2
note:s5:f1:G#2
note:s5:f2:G2
note:s5:f2:A2
note:s5:f2:G#2
note:s5:f3:G2
note:s5:f3:A2
note:s5:f3:G#2
note:s5:f4:G2
note:s5:f4:A2
note:s5:f4:G#2
note:s5:f5:G2
note:s5:f5:A2
note:s5:f5:G#2
note:s5:f6:G2
note:s5:f6:A2
note:s5:f6:G#2
note:s5:f7:G2
note:s5:f7:A2
note:s5:f7:G#2
note:s5:f8:G2
note:s5:f8:A2
note:s5:f8:G#2
note:s5:f9:G2
note:s5:f9:A2
note:s5:f9:G#2
note:s5:f10:G2
note:s5:f10:A2
note:s5:f10:G#2
note:s5:f11:G2
note:s5:f11:A2
note:s5:f11:G#2
note:s5:f12:G2
note:s5:f12:A2
note:s5:f12:G#2
note:s5:f13:G2
note:s5:f13:A2
note:s5:f13:G#2
note:s5:f14:G2
note:s5:f14:A2
note:s5:f14:G#2
note:s5:f15:G2
note:s5:f15:A2
note:s5:f15:G#2
note:s5:f16:G2
note:s5:f16:A2
note:s5:f16:G#2
note:s5:f17:G2
note:s5:f17:A2
note:s5:f17:G#2
note:s5:f18:G2
note:s5:f18:A2
note:s5:f18:G#2
note:s5:f19:G2
note:s5:f19:A2
note:s5:f19:G#2
note:s5:f20:G2
note:s5:f20:A2
note:s5:f20:G#2
note:s5:f21:G2
note:s5:f21:A2
note:s5:f21:G#2
note:s5:f22:G2
note:s5:f22:A2
note:s5:f22:G#2
note:s5:f23:G2
note:s5:f23:A2
note:s5:f23:G#2
note:s5:f24:G2
note:s5:f24:A2
note:s5:f24:G#2
note:s6:f0:E2
note:s6:f0:D2
note:s6:f0:C#2
note:s6:f0:F2
note:s6:f0:D#2
note:s6:f1:E2
note:s6:f1:D2
note:s6:f1:C#2
note:s6:f1:F2
note:s6:f1:D#2
note:s6:f2:E2
note:s6:f2:D2
note:s6:f2:C#2
note:s6:f2:F2
note:s6:f2:D#2
note:s6:f3:E2
note:s6:f3:D2
note:s6:f3:C#2
note:s6:f3:F2
note:s6:f3:D#2
note:s6:f4:E2
note:s6:f4:D2
note:s6:f4:C#2
note:s6:f4:F2
note:s6:f4:D#2
note:s6:f5:E2
note:s6:f5:D2
note:s6:f5:C#2
note:s6:f5:F2
note:s6:f5:D#2
note:s6:f6:E2
note:s6:f6:D2
note:s6:f6:C#2
note:s6:f6:F2
note:s6:f6:D#2
note:s6:f7:E2
note:s6:f7:D2
note:s6:f7:C#2
note:s6:f7:F2
note:s6:f7:D#2
note:s6:f8:E2
note:s6:f8:D2
note:s6:f8:C#2
note:s6:f8:F2
note:s6:f8:D#2
note:s6:f9:E2
note:s6:f9:D2
note:s6:f9:C#2
note:s6:f9:F2
note:s6:f9:D#2
note:s6:f10:E2
note:s6:f10:D2
note:s6:f10:C#2
note:s6:f10:F2
note:s6:f10:D#2
note:s6:f11:E2
note:s6:f11:D2
note:s6:f11:C#2
note:s6:f11:F2
note:s6:f11:D#2
note:s6:f12:E2
note:s6:f12:D2
note:s6:f12:C#2
note:s6:f12:F2
note:s6:f12:D#2
note:s6:f13:E2
note:s6:f13:D2
note:s6:f13:C#2
note:s6:f13:F2
note:s6:f13:D#2
note:s6:f14:E2
note:s6:f14:D2
note:s6:f14:C#2
note:s6:f14:F2
note:s6:f14:D#2
note:s6:f15:E2
note:s6:f15:D2
note:s6:f15:C#2
note:s6:f15:F2
note:s6:f15:D#2
note:s6:f16:E2
note:s6:f16:D2
note:s6:f16:C#2
note:s6:f16:F2
note:s6:f16:D#2
note:s6:f17:E2
note:s6:f17:D2
note:s6:f17:C#2
note:s6:f17:F2
note:s6:f17:D#2
note:s6:f18:E2
note:s6:f18:D2
note:s6:f18:C#2
note:s6:f18:F2
note:s6:f18:D#2
note:s6:f19:E2
note:s6:f19:D2
note:s6:f19:C#2
note:s6:f19:F2
note:s6:f19:D#2
note:s6:f20:E2
note:s6:f20:D2
note:s6:f20:C#2
note:s6:f20:F2
note:s6:f20:D#2
note:s6:f21:E2
note:s6:f21:D2
note:s6:f21:C#2
note:s6:f21:F2
note:s6:f21:D#2
note:s6:f22:E2
note:s6:f22:D2
note:s6:f22:C#2
note:s6:f22:F2
note:s6:f22:D#2
note:s6:f23:E2
note:s6:f23:D2
note:s6:f23:C#2
note:s6:f23:F2
note:s6:f23:D#2
note:s6:f24:E2
note:s6:f24:D2
note:s6:f24:C#2
note:s6:f24:F2
note:s6:f24:D#2
